CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Copyright © 2006-2012 Chromium அங்கீகரிப்பாளர்கள். எல்லா உரிமைகளும் பாதுகாக்கப்பட்டவை.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006-2012 Chromium அங்கீகரிப்பாளர்கள். எல்லா உரிமைகளும் பாதுகாக்கப்பட்டவை.";
